[
  {
    "id": 1,
    "name": "Café Latte",
    "price": 300,
    "description": "Un clásico café con leche, suave y cremoso. Elaborado con un espresso de granos de Colombia y leche al vapor, este café es perfecto para comenzar el día con energía y sabor."
  },
  {
    "id": 2,
    "name": "Cappuccino",
    "price": 400,
    "description": "Este café es un clásico italiano, con un espresso fuerte y cremoso cubierto con espuma de leche. Con un toque de canela y cacao en polvo, este café es perfecto para disfrutar en cualquier momento del día."
  },
  {
    "id": 3,
    "name": "Mocha",
    "price": 450,
    "description": "Un delicioso café con un toque de chocolate, elaborado con un espresso de granos de Brasil y leche al vapor. Con un toque de jarabe de chocolate y una pizca de canela, este café te encantará por su sabor dulce y aterciopelado."
  },
  {
    "id": 4,
    "name": "Espresso Doble",
    "price": 500,
    "description": "Este café es para los amantes del café fuerte y con carácter, elaborado con un doble espresso de granos de Guatemala. Con un sabor intenso y complejo, este café te dará la energía y el sabor que necesitas para enfrentar el día."
  },
  {
    "id": 5,
    "name": "Café Americano",
    "price": 550,
    "description": "Un café suave y equilibrado, elaborado con un espresso de granos de América Central y del Sur y agua caliente. Con un sabor rico y un aroma intenso, este café es perfecto para disfrutar solo o con un toque de leche."
  },
  {
    "id": 6,
    "name": "Café con Leche Condensada",
    "price": 350,
    "description": "Un café suave y dulce, elaborado con un espresso de granos de Colombia y leche condensada. Con un sabor cremoso y un toque de canela, este café es perfecto para disfrutar en cualquier momento del día y para aquellos que buscan un sabor dulce y reconfortante."
  },
  { "name": "Chocolatada", "price": "1500", "description": "hola", "id": 7 },
  {
    "name": "Holaa",
    "price": "789",
    "description": "Editado!",
    "id": 8,
    "eliminado": true
  }
]
